admins = [178371876, 276453034,46506228,411613765,286077227]
black_jack = [46506228]
ouct = [178371876]
token = '732165671:AAEmIYAYr4-c3B45WpTrKAJ0Q_kUo-DjzSs'

hello_text = '''Добрый вечер, сегодня я вам заменяю умственные расчёты и память, поэтому, пожалуйста, не напрягайтесь и насладитесь вечером. Ах, да, если говорить конкретно, то сегодня я ваш личный кошелёк, или же банк, как пожелаете. В мой функционал входит подсчет ваших личный баллов, об этой системе подробнее расскажет наша Техническая Поддержка. Ещё раз желаю насладиться вечером!'''